{"question": {"": 1, "\uc774": 2, "\uc788": 3, "\ub294": 4, "\ub2c8": 5, "\uc740": 6, "\uc5d0": 7, "\ub294\uac00": 8, "\uac00": 9, "\uace0": 10, "\uc758": 11, "\ub4e4": 12, "\ubb34\uc5c7": 13, "\uc744": 14, "\uc778\uac00": 15, "\ubb34\uc2a8": 16, "\uadf8": 17, "\uc57c": 18, "\uba87": 19, "\ud558": 20, "\uc0c9": 21, "\uc5b4\ub5a4": 22, "\uc0ac\ub78c": 23, "\ub97c": 24, "\uc0ac\uc9c4": 25, "\ub0a8\uc790": 26, "\uc5b4": 27, "\uac1c": 28, "\uac83": 29, "\ub3d9\ubb3c": 30, "\uc5bc\ub9c8\ub098": 31, "\ub9ce": 32, "\uc885\ub958": 33, "\uc5ec\uc790": 34, "\uc5d0\uc11c": 35, "\uc5b4\ub514": 36, "\uc704": 37, "\uc785": 38, "\ub098": 39, "\ub418": 40, "\uc5ec\uae30": 41, "\ubcf4\uc774": 42, "\uc774\uac8c": 43, "\ubb50": 44, "\uc9c0": 45, "\uc73c\ub85c": 46, "\uc218": 47, "\uac70": 48, "\uc774\uac83": 49, "\uace0\uc591\uc774": 50, "\uc5c8": 51, "\uc744\uae4c": 52, ",": 53, "\ubc29": 54, "\uc774\uac70": 55, "\uba85": 56, "\ube44\ud589\uae30": 57, "\uc544": 58, "\ubc84\uc2a4": 59, "\uc154\uce20": 60, "\uac00\uc9c0": 61, "\uc11c": 62, "\ud0c0": 63, "\ub77c\uace0": 64, "\uc5b4\ub290": 65, "\uc544\uc774": 66, "\ud55c": 67, "\uc18d": 68, "\uc74c\uc2dd": 69, "\uba39": 70, "\uae30\ucc28": 71, "\ubb3c": 72, "\ub85c": 73, "\ub4a4": 74, "\ub9c8\ub9ac": 75, "\uc0c9\uae54": 76, "\uc549": 77, "\uc811\uc2dc": 78, "\ub9d0": 79, "\uc0c8": 80, "\ub9cc\ub4e4": 81, "\ud45c\uc9c0\ud310": 82, "\uc65c": 83, "\uc4f0": 84, "\uadf8\ub140": 85, "\ucc28": 86, "\uac19": 87, "\ubcf4\uc5ec": 88, "\uc84c": 89, "\uc18c\ub144": 90, "\ub300": 91, "\ub098\uc694": 92, "\ubcf4": 93, "\ub098\ubb34": 94, "\ubcbd": 95, "\uae30\ub9b0": 96, "\ud53c\uc790": 97, "\uba38\ub9ac": 98, "\ucc0d": 99, "\ucf54\ub07c\ub9ac": 100, "\uc2a4\ud3ec\uce20": 101, "\ub204\uac00": 102, "\uc2dc": 103, "\uc548": 104, "\uc18c\ub140": 105, "\ub450": 106, "\uacf0": 107, "\uc911": 108, "\uc120\uc218": 109, "\uc190": 110, "\uc790\uc804\uac70": 111, "\uac74\ubb3c": 112, "\uacfc\uc77c": 113, "\ud558\ub298": 114, "\ub208": 115, "\uc67c\ucabd": 116, "\ubc88": 117, "\uc2dc\uacc4": 118, "\ud2b8\ub7ed": 119, "\ud654\uc7a5\uc2e4": 120, "\uc624\ub978\ucabd": 121, "\uc5bc\ub8e9\ub9d0": 122, "\ubaa8\uc790": 123, "\uc0ac\uc6a9": 124, "\ub0a0\uc528": 125, "\uc774\ub984": 126, "\ub41c": 127, "\uc774\ubbf8\uc9c0": 128, "\ucc3d\ubb38": 129, "\ud14c\uc774\ube14": 130, "\uaf43": 131, "\uc801": 132, "\uc6b0\uc0b0": 133, "\ube44": 134, "\ubaa8\ub450": 135, "\uc9c0\uae08": 136, "\ucc28\ub7c9": 137, "\ubcfc": 138, "\uc5b4\ub5bb\uac8c": 139, "\uac8c\uc784": 140, "\ud574": 141, "\ud560": 142, "\uc2a4\ud0a4": 143, "\uce68\ub300": 144, "\ub545": 145, "\uc740\uac00": 146, "\ubb3c\uccb4": 147, "\uc606": 148, "\ud55c\uac00": 149, "\ubc14\ub2e5": 150, "\ub2e4": 151, "\ucf00\uc774\ud06c": 152, "\uc18c": 153, "\uc637": 154, "\ucef4\ud4e8\ud130": 155, "\uc758\uc790": 156, "\uac00\uc7a5": 157, "\uac70\ub9ac": 158, "\ucf1c\uc838": 159, "\uacfc": 160, "\ub0a0": 161, "\uc9d1": 162, "\ubcf4\ub4dc": 163, "\ube68\uac04": 164, "\ubca4\uce58": 165, "\uc55e": 166, "\uac8c": 167, "\uc0c9\uc0c1": 168, "\uc624": 169, "\uc624\ud1a0\ubc14\uc774": 170, "\uacf5": 171, "\uba74": 172, "\uc544\uae30": 173, "\ubb3c\uac74": 174, "\uc2e0\ubc1c": 175, "\uae38": 176, "\ubc30\uacbd": 177, "\ub179\uc0c9": 178, "\uc2dd\uc0ac": 179, "\uc77c\uae4c": 180, "\uc548\uacbd": 181, "\uc778": 182, "\uc368": 183, "\uc2b5\ub2c8\uae4c": 184, "\uae30": 185, "\uc640": 186, "\ubc16": 187, "\ubb38": 188, "\ubc30": 189, "\uc558": 190, "\uc57c\ucc44": 191, "\ub2e4\ub978": 192, "\uc6c0\uc9c1\uc774": 193, "\uadf8\ub9bc": 194, "\uad6c\ub984": 195, "\ud480": 196, "\uc800": 197, "\ubcf4\ud2b8": 198, "\uc6b8\ud0c0\ub9ac": 199, "\uac00\ubc29": 200, "\uc5f0": 201, "\ubaa8\uc591": 202, "\uc694\ub9ac": 203, "\uc774\uac74": 204, "\uc4f0\uc5ec": 205, "\ube0c\ub79c\ub4dc": 206, "\uc7a5\uba74": 207, "\ub178\ud2b8\ubd81": 208, "\ub354": 209, "\ud070": 210, "\uc0b4": 211, "\ubc14\ub098\ub098": 212, "\uc77c": 213, "\uc544\ub2c8\uba74": 214, "\uce74\uba54\ub77c": 215, "\ud589\ubcf5": 216, "\uc544\ub798": 217, "\ubd88": 218, "\uadf8\ub987": 219, "\uaf43\ubcd1": 220, "\uc0cc\ub4dc\uc704\uce58": 221, "\uc11c\ud551": 222, "\uc8fc\ucc28": 223, "\ub0ae": 224, "\uc544\ub2c8": 225, "\ub125\ud0c0\uc774": 226, "\uc2e0": 227, "\ud654\ucc3d": 228, "\uc88b": 229, "\uc591": 230, "\uc2a4\ucf00\uc774\ud2b8": 231, "\uc8fc": 232, "\uc774\ub098": 233, "\ubc29\ud5a5": 234, "\ud0c1\uc790": 235, "\ubc14\uc9c0": 236, "\uc5bc\uad74": 237, "\ubc1c": 238, "\ud588": 239, "\ud45c\uc2dc": 240, "\ub3c4\ub11b": 241, "\uc5f4\ub824": 242, "\uae68\ub057": 243, "\ub204\uad6c": 244, "\uc790": 245, "\ub0c9\uc7a5\uace0": 246, "\ud5ec\uba67": 247, "\ub3c4\uc2dc": 248, "\uc5d0\uac8c": 249, "\ubd80\uc5cc": 250, "\ud14c\ub2c8\uc2a4": 251, "\ubc88\ud638": 252, "\ubb58": 253, "\uacf3": 254, "\ucc98\ub7fc": 255, "\uac70\uc6b8": 256, "\uac80": 257, "\uc791": 258, "\uc9c4\uc9dc": 259, "\ub108": 260, "\uc5ec\ud589": 261, "\ud300": 262, "TV": 263, "\uc54a": 264, "\ud0c0\uc790": 265, "\uc2a4\ucf00\uc774\ud2b8\ubcf4\ub4dc": 266, "\ub0d0": 267, "\ubcc0\uae30": 268, "\uac70\uae30": 269, "\ud574\ubcc0": 270, "\ucef5": 271, "\uc870\uac01": 272, "\uc2f1\ud06c\ub300": 273, "\uc7a1": 274, "\ub2e4\ub9ac": 275, "\ubc24": 276, "\uc7ac\ub8cc": 277, "\uc7ac\ud0b7": 278, "\uc785\ub2c8\uae4c": 279, "\ucabd": 280, "\uacc4\uc808": 281, "\uadfc\ucc98": 282, "\uc704\ud574": 283, "\ub824\uace0": 284, "\uc904\ubb34\ub2ac": 285, "\uc5c6": 286, "\ud558\uc580": 287, "\uc2ed\ub2c8\uae4c": 288, "\uc18c\ud30c": 289, "\ubb34\ub2ac": 290, "\uc900\ube44": 291, "\ubcd1": 292, "\uadf8\ub824\uc838": 293, "\ub180": 294, "\uc5b4\ub528": 295, "\ub9d1": 296, "\uc544\uac00\uc528": 297, "\ub3c4": 298, "\uc2dd\ubb3c": 299, "\uac78\ub824": 300, "\ub9ce\uc774": 301, "\ub098\ub77c": 302, "\uc798": 303, "\uaca0": 304, "\uc5f4\ucc28": 305, "\ub9e8": 306, "\ubc11": 307, "\uc5ec\uae34": 308, "\uac74\uac15": 309, "\ubbf8\uad6d": 310, "\ud5a5\ud558": 311, "\ub178\ub780": 312, "\ub192": 313, "\uae00\uc790": 314, "\ud30c\ub780": 315, "\uc774\uc0c1": 316, "\ucc45\uc0c1": 317, "\uac04\ud310": 318, "\uacf5\uc911": 319, "\uce74\uc6b4\ud130": 320, "\ubc18\ubc14\uc9c0": 321, "\ucc45": 322, "\uc608\uc694": 323, "\uc0dd\uac01": 324, "\ucc0d\ud614": 325, "\uac77": 326, "\uace0\uae30": 327, "\ud06c": 328, "\ucf1c\uc84c": 329, "\uc6a9": 330, "\ubc14\ud034": 331, "\uc9c0\uc5ed": 332, "\uc2dd\ub2f9": 333, "\ub9c8\uc2dc": 334, "\ub7a8\ud504": 335, "\uc18c\ud654\uc804": 336, "\ub3c4\ub85c": 337, "\uc5b4\ub9b0": 338, "\ud560\uae4c": 339, "\uc74c\ub8cc": 340, "\ubca0\uac1c": 341, "\uc57c\uc0dd": 342, "\uc560": 343, "\ubaa8\ub4e0": 344, "\uc55e\ucabd": 345, "\ucee4\ud2bc": 346, "\ud56b\ub3c4\uadf8": 347, "\ud30c\ub3c4": 348, "\ubb18\uc0ac": 349, "\ubd99": 350, "\ud558\ub098": 351, "\uc804\ud654": 352, "\uadf8\ub9bc\uc790": 353, "\ud751\ubc31": 354, "\ub09c\ub85c": 355, "\uc0b0": 356, "\ud654\uba74": 357, "\uc7a5\uce58": 358, "\uc11c\ud37c": 359, "\ud68c\uc0ac": 360, "\ub420": 361, "\ud314": 362, "\ud0a4": 363, "\ub3d9\ubb3c\uc6d0": 364, "\uc778\uac00\uc694": 365, "\uc6b4\ub3d9": 366, "\ucc0d\ud600": 367, "\uc6c3": 368, "\ud30c\ub780\uc0c9": 369, "\uc624\ub80c\uc9c0": 370, "\uad11\uace0": 371, "\uc2dc\uac04": 372, "\uc7a5\ub09c\uac10": 373, "\ud0a4\ubcf4\ub4dc": 374, "\ub204\uc6cc": 375, "\uc2e0\ud638\ub4f1": 376, "\uc2a4\ub178\uc6b0": 377, "\ubcf4\ub2e4": 378, "\uac00\uac8c": 379, "\uce35": 380, "\ucf54\ud2b8": 381, "\ud770\uc0c9": 382, "\ubaa9": 383, "\ud544\uc694": 384, "\ub77c\ucf13": 385, "\ub144": 386, "\uc790\ub3d9\ucc28": 387, "\ube75": 388, "\uc0c1\uc790": 389, "\uc218\uac74": 390, "\uce90\ube44\ub2db": 391, "\uc2a4\ud0c0\uc77c": 392, "\ud65c\ub3d9": 393, "\ud589\uc0ac": 394, "\uc624\ub978\uc190": 395, "\uac00\uae4c\uc6b4": 396, "\uc0ac\uacfc": 397, "\ud0d1": 398, "\ubd80\ubd84": 399, "\ub2e8\uc5b4": 400, "\ub098\uc624": 401, "\ud770": 402, "\ucd5c\uadfc": 403, "\uc131": 404, "\uc57c\uad6c": 405, "\uc22b\uc790": 406, "\uc870\uba85": 407, "\uc120\ubc18": 408, "\ub204\uad70\uac00": 409, "\uc624\ub798": 410, "\ube68\uac04\uc0c9": 411, "\uc548\uc804": 412, "\ube5b": 413, "\uae30\ub2e4\ub9ac": 414, "\uad50\ud1b5": 415, "\uacf5\uc6d0": 416, "\ub193\uc5ec": 417, "\uc624\ube10": 418, "\uc774\ub7f0": 419, "\uc800\uac74": 420, "\uaf2c\ub9ac": 421, "\uac08\uc0c9": 422, "\uac00\ub9ac\ud0a4": 423, "\ud504\ub9ac\uc988": 424, "\ud589\ud574": 425, "\uc7a5\ube44": 426, "\ub36e": 427, "\uc794": 428, "\uae43\ubc1c": 429, "\uc704\ud55c": 430, "\uc640\uc778": 431, "\ub514\uc790\uc778": 432, "\uac81\ub2c8\uae4c": 433, "\ud0c0\uc77c": 434, "\uac00\uc694": 435, "\ub07c": 436, "\ucc99": 437, "\ub9de": 438, "\ud750\ub9b0": 439, "\uce58": 440, "\ub9e4": 441, "\uae4c": 442, "\uc67c\uc190": 443, "\ud604\uc7a5": 444, "\ub2ec\ub9ac": 445, "\uc2e4\ub0b4": 446, "\uacbd\uae30": 447, "\ucc29\ub959": 448, "\uc695\uc2e4": 449, "\ub2e4\uace0": 450, "\uc804\ud654\uae30": 451, "\uc11c\ub85c": 452, "\"": 453, "\ud3ec\ud06c": 454, "\uc218\uc804": 455, "\ubaa8\ub2c8\ud130": 456, "\ucc3c": 457, "\uc774\uacf3": 458, "\uc0ac\uc774": 459, "\uc9f8": 460, "\uc190\uc7a1\uc774": 461, "\ud154\ub808\ube44\uc804": 462, "\uc88c\uc11d": 463, "\uc8fc\uc704": 464, "\uc804\uacbd": 465, "\uc775": 466, "\uc720\ub9ac\uc794": 467, "\uceec\ub7ec": 468, "\uc4f0\uc774": 469, "\ud504\ub85c": 470, "\uadc0": 471, "\ubcf4\ub3c4": 472, "\ub178\ub780\uc0c9": 473, "\uc138": 474, "\uc0e4\uc6cc": 475, "\ud56d\uacf5\uc0ac": 476, "\ubcf4\ub354": 477, "\ucee4\ud53c": 478, "\uc2dd\ud0c1": 479, "\uce7c": 480, "\ud138": 481, "\ubc18\uc0ac": 482, "\uac00\uc6b4\ub370": 483, "\ud1a0\ud551": 484, "\ubd84\ud64d\uc0c9": 485, "\uae54": 486, "\uac00\ub2a5": 487, "\ud45c\uba74": 488, "\ubc14\ub2e4": 489, "\ud568\uaed8": 490, "\ubcf4\ud638": 491, "\ud0dc\uc591": 492, "\uc816": 493, "\uc50c": 494, "\uac00\uc704": 495, "\uc5bc\ub9c8": 496, "\uc77d": 497, "\ub54c": 498, "\uc5b8\uc5b4": 499, "\uc5b4\ub978": 500, "\ubcf4\ud1b5": 501, "\uc778\ud615": 502, "\uc720\ub9ac": 503, "\uc654": 504, "\uc790\uc5f0": 505, "\ucd08\ub85d\uc0c9": 506, "\uc9d0": 507, "\ub458": 508, "\ud654\uc7a5\uc9c0": 509, "\uc720\ub2c8\ud3fc": 510, "\uc624\ub298": 511, "\uc54c": 512, "\uc81c\uacf5": 513, "\ub4dc\ub808\uc2a4": 514, "\uc0c1\ud45c": 515, "\ub4f1": 516, "\ud45c\uc9c0": 517, "\uc815\uc9c0": 518, "\uce60": 519, "\ub420\uae4c": 520, "\uc704\uce58": 521, "\uc5d4\uc9c4": 522, "\uac00\ub4dd": 523, "\uc904": 524, "\uc6b4\uc804": 525, "\ucda5": 526, "\ub2ff": 527, "\uce58\uc988": 528, "\ucc29\uc6a9": 529, "\uc695\uc870": 530, "\ucc9c\uc7a5": 531, "\ub9e4\ub2ec\ub824": 532, "\ub2f9\uc2e0": 533, "\ud504\ub9ac\uc2a4\ube44": 534, "\uc810": 535, "\uc120\uae00\ub77c\uc2a4": 536, "\ud638\ud154": 537, "\uc591\ub9d0": 538, "\ub300\ubd80\ubd84": 539, "\uadf8\ub8e8": 540, "\ub85c\uace0": 541, "\ub098\ubb47\uc78e": 542, "\uad50\ud1b5\uc218\ub2e8": 543, "\ubc15\uc81c": 544, "\ubc29\uae08": 545, "\uae30\ub465": 546, "\uc544\uce68": 547, "\uce74\ud3ab": 548, "\uc120": 549, "\ub69c\uaed1": 550, "'": 551, "\uc7a5\uc2dd": 552, "\uc544\uc9c1": 553, "\uc0c1\ub2e8": 554, "\uc2e0\ud638": 555, "\uacf5\uae30": 556, "\uc804\uc790": 557, "\uc4f0\ub808\uae30\ud1b5": 558, "\uc81c\ud488": 559, "\uc131\ubcc4": 560, "\ud63c\uc790": 561, "\uc120\ub85c": 562, "\uc778\uac04": 563, "\ucc3e": 564, "\uc2dc\ud2b8": 565, "\ub358\uc9c0": 566, "\uc624\ub80c\uc9c0\uc0c9": 567, "\ub0a8": 568, "\uae34": 569, "\ub9cc\ub4e0": 570, "\ub2eb\ud614": 571, "\ucd95\ud558": 572, "\ub098\uc640": 573, "\ub5a0": 574, "\ub530\ub73b": 575, "\ucc44\uc18c": 576, "\ud574\uc57c": 577, "\ud070\uac00": 578, "\uc790\ub974": 579, "\uac00\ub85c\ub4f1": 580, "\uc794\ub514": 581, "\uaf2d\ub300\uae30": 582, "\uc758\ubbf8": 583, "\ud750\ub9bf": 584, "\ub9cc": 585, "\ubc1d": 586, "\ub4e4\ub824": 587, "\ud32c": 588, "\ubc1b": 589, "\ub2f9\uadfc": 590, "\ud06c\uae30": 591, "\uc9c0\uc0c1": 592, "\ubaa8\ub798": 593, "\ubbf8\ud130\uae30": 594, "\uce6b\uc194": 595, "\ucc44\uc2dd\uc8fc\uc758\uc790": 596, "\uc885\uc774": 597, "\ubc14\uc704": 598, "\uc804\uc790\ub808\uc778\uc9c0": 599, "\uc7a5": 600, "\ub514\uc800\ud2b8": 601, "\uae08\uc18d": 602, "\ub4e4\ud310": 603, "\ud2b8\ub799": 604, "\ub098\uc774": 605, "\uc190\ubaa9": 606, "\uae00\uc528": 607, "\uc800\ub141": 608, "\ub05d": 609, "\uc0ac": 610, "\uc77c\uce58": 611, "\ubb34\ub98e": 612, "\uc4f4": 613, "\uc0dd\uc77c": 614, "\ubc14\uad6c\ub2c8": 615, "\uae30\uad6c": 616, "\uc9c0\ubd95": 617, "\uc88b\uc544\ud558": 618, "\uc6a9\uae30": 619, "\ub9db\uc788": 620, "\uc544\uc774\ud15c": 621, "\ud30c\ud2f0": 622, "\uc704\ud5d8": 623, "\uc5b4\ub54c": 624, "\uc7a5\uc18c": 625, "\ub6f0": 626, "\ud328\ud134": 627, "\uc911\uc559": 628, "\uba40\ub9ac": 629, "\uba39\uc774": 630, "\uc218\uc601": 631, "\ubd88\ube5b": 632, "\uaca8\uc6b8": 633, "\uccab": 634, "\uc5b4\ub54c\uc694": 635, "\uc5ec\ub984": 636, "\ud604\ub300": 637, "\ube5b\ub098": 638, "\uc554\ucef7": 639, "\uc7a5\uac11": 640, "\ub2f4\uc694": 641, "\ucf54": 642, "\ucee4\ud50c": 643, "\uc774\ub807\uac8c": 644, "\uc790\ub2c8": 645, "\ud654": 646, "\uc5b8\ub355": 647, "\ub0ac": 648, "\ud604\ub300\uc2dd": 649, "\ub192\uc774": 650, "\uac74\ub108": 651, "\ud654\uc0b4\ud45c": 652, "\uc57c\uc678": 653, "\ubc88\ud638\ud310": 654, "\ubaa9\uc801": 655, "\uac00\uad6c": 656, "\ud22c\uc218": 657, "\ubb3b": 658, "\uc9c4\ud589": 659, "\uc794\uc794": 660, "\ud0c8": 661, "\ud0c0\uc774\uc5b4": 662, "\uc5d0\uc694": 663, "\uad6d\uae30": 664, "\ubcf4\uc785\ub2c8\uae4c": 665, "\ube68\ub9ac": 666, "\ubc14\ub78c": 667, "\uae30\uc218": 668, "\uc190\uac00\ub77d": 669, "\ub7ec": 670, "\ub108\ubb34": 671, "\uc804\uc2dc": 672, "\uc791\ub3d9": 673, "\uae4a": 674, "\ucd08": 675, "\ube0c\ub85c\ucf5c\ub9ac": 676, "\ucf58": 677, "\ud14c\ub514": 678, "\uc7ac\ubbf8\uc788": 679, "\uc77c\uc5b4\ub098": 680, "\ud638\uc2e4": 681, "\uc6b0\ub9ac": 682, "\uc2dd\ud0c1\ubcf4": 683, "\uc220": 684, "\ub370": 685, "\ud604\uc7ac": 686, "\uc0c1\ud0dc": 687, "\uc80a": 688, "\uc78e": 689, "\uc2dc\uc2a4\ud15c": 690, "\uc0c1\uc9d5": 691, "\uacf5\ud56d": 692, "\ud3ec\uc218": 693, "\ubc29\ub9dd\uc774": 694, "\uc606\uba74": 695, "\ub9cc\uc9c0": 696, "\ud658\uacbd": 697, "\uc591\ubcf5": 698, "\ubca0\uc5b4": 699, "\uc9e7": 700, "\ub9c9": 701, "\uc2dc\uace8": 702, "\ub4b7\uba74": 703, "\ub0a0\ub9ac": 704, "\ud3b8\uc9c0": 705, "\uc801\ud600": 706, "\uc2b9\uac1d": 707, "\uc5f4": 708, "\uc11c\uc2dd\uc9c0": 709, "\ud5a5\ud574": 710, "\uc804\uae30": 711, "\uae30\ub300": 712, "\uc5b4\uc57c": 713, "\ubcf4\ub77c\uc0c9": 714, "\ubcbd\ub09c\ub85c": 715, "\ubd84": 716, "\uadf8\uac83": 717, "\uc561\uccb4": 718, "\ubd80\ub974": 719, "\uc2a4\ud0e0\ub4dc": 720, "\uc950": 721, "\uc774\ub959": 722, "\uc2a4\ud2f0\ucee4": 723, "\uac00\uc871": 724, "\uc218\ucef7": 725, "\ubc95\uc815": 726, "\ub9db": 727, "\uacbd\uc8fc": 728, "\ub0c4\ube44": 729, "\uc73c\ub824\uace0": 730, "\ubd90\ube44": 731, "\uc5b8\uc81c": 732, "\ubc30\ub0ad": 733, "\ud1a0\ub9c8\ud1a0": 734, "\ucde8\ud558": 735, "\uc9c1\uc5c5": 736, "\uc0dd\uacbc": 737, "\uac70\ub098": 738, "\uc5b4\uc694": 739, "\uacc4\ub2e8": 740, "\uc0d0\ub7ec\ub4dc": 741, "\ub4e0": 742, "\uc74c\ub8cc\uc218": 743, "\uace7": 744, "2": 745, "\uc880": 746, "\uc601\uc5b4": 747, "\uc232": 748, "\ub300\ud574": 749, "\ud53c": 750, "\ubb3c\uc9c8": 751, "\uacf5\uac04": 752, "?": 753, "\ubb54\uac00": 754, "\uadf8\uac70": 755, "\ud3ec\uc7a5": 756, "\ucd08\uc810": 757, "\uc5ec\uc131": 758, "\uae30\uacc4": 759, "\ub2ec": 760, "\uc8e0": 761, "\uc717\ubd80\ubd84": 762, "\uc8fc\uc694": 763, "\uc8fc\ubcc0": 764, "\ub099\uc11c": 765, "\ud310\uc790": 766, "\uc7c1\ubc18": 767, "\ud654\ub824": 768, "\ud558\uc580\uc0c9": 769, "\uc9c0\uba74": 770, "\uc800\uac83": 771, "\ubc15\uc950": 772, "\ub2eb\ud600": 773, "\ub124": 774, "\ucbe4": 775, "\ubaa9\uac78\uc774": 776, "\uc0ac\ub9c9": 777, "\ube44\ub514\uc624": 778, "\ub9e5\uc8fc": 779, "\ub2e4\ub2c8": 780, "\ud48d\uacbd": 781, "\uad6c\uc870": 782, "\uac08": 783, "\uc804\ubb38": 784, "\ucce4": 785, "\uc801\ud78c": 786, "\ubcf5": 787, "\ub9ac\ubaa8": 788, "\uc8fc\uc778": 789, "\uc81c\ud2b8\uae30": 790, "\uc2dd\uae30": 791, "\uc18d\ud574": 792, "\ubfd4": 793, "\ud0c4": 794, "\uc9c8\uae4c": 795, "\ubcbd\ub3cc": 796, "\uc131\uc778": 797, "\ub77c\ub294": 798, "\uc18c\uc2a4": 799, "\ud50c\ub77c\uc2a4\ud2f1": 800, "\ub048": 801, "\uae54\ub054": 802, "\uacbd\uae30\uc7a5": 803, "\uaf2c\ub9ac\ud45c": 804, "\uacb0\ud63c": 805, "\ub9c8\uc6b0\uc2a4": 806, "\uae4c\uc9c0": 807, "\ubc34": 808, "\ubab8": 809, "\uc9c0\uc800\ubd84": 810, "\ub9cc\ub4dc": 811, "\uad50\ucc28\ub85c": 812, "\ub54c\ubb38": 813, "\uaecd\uc9c8": 814, "\uc77c\ubd80": 815, "\uc8fc\ucc28\uc7a5": 816, "\uc2dc\uc791": 817, "\uadf9": 818, "\ud1b5": 819, "\uadf8\uacf3": 820, "\uad6c\uc131": 821, "\uc870\ub07c": 822, "\uc5b4\ub5a0": 823, "\uc2a4\uc6e8\ud130": 824, "\uacbd\ucc30": 825, "\uc628": 826, "\uc2a4": 827, "\uc560\uc644": 828, "\ubbfc\uc871": 829, "\ubb36\uc5ec": 830, "\ub36e\uc5ec": 831, "\ud3b8\uc548": 832, "\uc911\uac04": 833, "\uc18c\uc720": 834, "\uc810\uc2ec": 835, "\uba38\uadf8\uc794": 836, "\ub2ec\ub9b0": 837, "\ud480\ubc2d": 838, "\ud3ec\uc988": 839, "\uce90\ub9ad\ud130": 840, "\uccad\ubc14\uc9c0": 841, "\uc2dc\uacc4\ud0d1": 842, "\uc21f\uac00\ub77d": 843, "\uadf8\ub298": 844, "\uac00\uae4c\uc6b4\uac00": 845, "\ud750\ub9ac": 846, "\ud504\ub85c\ud3a0\ub7ec": 847, "\uad6c\uc11d": 848, "\uac00\uae4c\uc774": 849, "\ud488\ubaa9": 850, "\uc804": 851, "\uc758\uc0c1": 852, "\uc0c1\uc5c5": 853, "1": 854, "\uc637\uae43": 855, "\uc0c8\ub07c": 856, "\ubaa8\ub378": 857, "\ud68c\uc0c9": 858, "\uc9c0\ubc30": 859, "\ubc18\uc9c0": 860, "\ubc14\ub85c": 861, "\ub4a4\ucabd": 862, "\ub294\ub370": 863, "\uc800\uc9c0": 864, "\ub0c5\ud0a8": 865, "\uc5b4\uc6b8\ub9ac": 866, "\uc26c": 867, "\ubc25": 868, "\ucd1b\ubd88": 869, "\ud734\uc77c": 870, "\ud56d\uc544\ub9ac": 871, "\ub300\ud45c": 872, "\uac78": 873, "\uc218\uc5fc": 874, "\ud558\ub2e8": 875, "\uc885": 876, "\ub2e4\ub294": 877, "\uaf49": 878, "\ud578\ub4dc\ud3f0": 879, "\uc4f0\ub808\uae30": 880, "\uc0ac\uc9c4\uc0ac": 881, "\uc591\ud0c4\uc790": 882, "\ube14\ub77c\uc778\ub4dc": 883, "\uba38\ub9ac\uce74\ub77d": 884, "\uad50\ud68c": 885, "\uac1c\uc778": 886, "\ud638\uc218": 887, "\uc6d0": 888, "\ub9c8\uc8fc": 889, "\uce58\ub9c8": 890, "\uc790\ub77c": 891, "\uc624\ub9ac": 892, "\uad8c": 893, "\uac15": 894, "\uc580": 895, "\ub72f": 896, "\uc11c\ud504\ubcf4\ub4dc": 897, "\uadf8\ub807\uac8c": 898, "\ube4c\ub529": 899, "\uba3c": 900, "\uc2dc\uc7a5": 901, "\uc0ac\ubb34\uc2e4": 902, "\ub77c\ub3c4": 903, "\ub744": 904, "\uc9c0\ud310": 905, "\uc5b4\ub461": 906, "\ud310\ub9e4": 907, "\uc9c0\uac11": 908, "\ud2f0\uc154\uce20": 909, "\ucc38\uac00": 910, "\uc0ac\uc774\uc988": 911, "\ube44\uce5c": 912, "\ub0b4": 913, "\uae68": 914, "\uc815\uc9c0\ud45c": 915, "\uc18c\ub9e4": 916, "\ub2ee": 917, "\uc8fd": 918, "\uc838": 919, "\uc601\ud654": 920, "\uc5f0\uae30": 921, "\ubd88\ub9ac": 922, "\uacbd\uc7c1": 923, "\ud2b8": 924, "\uc77c\ubc18": 925, "\ub3c4\uad6c": 926, "\ud3f4": 927, "\uc870\ubbf8\ub8cc": 928, "\uc790\uc2e0": 929, "\ubc18": 930, "\ub780": 931, "\ub07c\ub2c8": 932, "\uace0\uae00": 933, "\ubd80\ucc29": 934, "\ub3cc": 935, "\ub09c\uac04": 936, "\ubaa8\uc2b5": 937, "\ub294\uc9c0": 938, "\ub18d\uc7a5": 939, "\ucc38\uc5ec": 940, "\uc8fc\ubc29": 941, "\uc804\uc120": 942, "\ub098\ud0c0\ub098": 943, "3": 944, "\ud150\ud2b8": 945, "\ub3d9\uc0c1": 946, "\uc6e8\uce20": 947, "\uc2f6": 948, "\ud734\ub300\ud3f0": 949, "\uc2a4\ud06c\ub9b0": 950, "\ub4e4\uc5b4\uac00": 951, "\uae4e": 952, "\ud488\uc885": 953, "\uc5c4\ub2c8": 954, "\uce68\uc2e4": 955, "4": 956, "\ud5e4\ub4dc\ub77c\uc774\ud2b8": 957, "\uc774\uc720": 958, "\uc18d\uc784\uc218": 959, "\ub9c8\ucc28": 960, "\uae30\ub2a5": 961, "\ud5e4\uc5b4": 962, "\ubb38\uc2e0": 963, "\uae30\ucc28\uc5ed": 964, "\ud45c\uc815": 965, "\ucf1c": 966, "\ucd94\uc6b4": 967, "\uc5ec\uac1d": 968, "\ub0a0\uac1c": 969, "\ucda9\ubd84": 970, "\uc798\ub790": 971, "\uc608\uc220": 972, "\uc2dc\ud569": 973, "\ubc15\uc2a4": 974, "\uc6b4\uc804\uc790": 975, "\uae38\uac70\ub9ac": 976, "\uac78\uc5b4\uac00": 977, "\ud398\uc778\ud2b8": 978, "\ucee8\ud2b8\ub864\ub7ec": 979, "\ub178": 980, "\ub123": 981, "\uc2dc\ud0a4": 982, "\ud558\ub8e8": 983, "\uc1a1\uc774": 984, "\uac00\uc804\uc81c\ud488": 985, "\ub9c8\uc744": 986, "\ub9c8\ub8e8": 987, "\ud2b8\ub801\ud06c": 988, "\uc6d0\ubfd4": 989, "\uc11c\ub78d": 990, "\uc774\uc6a9": 991, "\ub410": 992, "\uc8fc\ub85c": 993, "\uc7a5\ub300": 994, "\ub9cc\uc57d": 995, "\ud6c4\uc6d0": 996, "\uc791\uac00": 997, "\uc5f0\uacb0": 998, "\ub610": 999, "\ub465\uadfc": 1000, "\uccad\uc18c": 1001, "\uc790\ub9ac": 1002, "\ube44\ub204": 1003, "\uafbc": 1004, "\uadf8\uac8c": 1005, "\ud0dd\uc2dc": 1006, "\ube44\ud589": 1007, "\ub118": 1008, "\ucd08\ucf5c\ub9bf": 1009, "\uc8fc\ud669\uc0c9": 1010, "\uc694": 1011, "\uc2ec\ud310": 1012, "\ud06c\ub9ac\uc2a4\ub9c8\uc2a4": 1013, "\uc138\uba74\ub300": 1014, "\ubed7": 1015, "\ubc1c\uacac": 1016, "\ub9c8\uc9c0\ub9c9": 1017, "\ud587\ube5b": 1018, "\uc778\uc1c4": 1019, "\uc120\ubb3c": 1020, "\ub610\ub294": 1021, "\ud310": 1022, "\ucd9c\uadfc": 1023, "\uc990\uae30": 1024, "\uc6b4\ubc18": 1025, "\uc0ac\uc5c5": 1026, "\ubd80\ub9ac": 1027, "\ub2e8\ucd94": 1028, "\ud559\uad50": 1029, "\ucc28\uc120": 1030, "\uc0ac\uc774\ud2b8": 1031, "\ud3c9\ud3c9": 1032, "\uc874\uc7ac": 1033, "\uc815\ub9d0": 1034, "\uc810\ud504": 1035, "\uc720\uba85": 1036, "\uc2a4\ud3f0\uc11c": 1037, "\ub9e4\uc6b0": 1038, "\ub2e4\ub978\uac00": 1039, "\uc815\ub958\uc7a5": 1040, "\uc218\uc601\ubcf5": 1041, "\ub365": 1042, "\uad6c\uc870\ubb3c": 1043, "\uac70\uc2e4": 1044, "\uac15\uc544\uc9c0": 1045, "\ud56d\uacf5\uae30": 1046, "\ud39c": 1047, "\uc815\uccb4": 1048, "\uc6f9": 1049, "\uc6b0\uce21": 1050, "\ub9e1": 1051, "\ub5a8\uc5b4\uc838": 1052, "\ub358\uc84c": 1053, "\uc0c1\uc758": 1054, "\ub530\ub77c": 1055, "\uad6c\uacbd": 1056, "\ud55c\ucabd": 1057, "\uce5c\uad6c": 1058, "\uc5ed": 1059, "\uc55e\uba74": 1060, "\uc545\uae30": 1061, "\uc815\uc0c1": 1062, "\uc778\ub3c4": 1063, "\uc6b4\ud589": 1064, "\uc644\uc804\ud788": 1065, "\ubcf5\uc7a5": 1066, "\uaebc\uc838": 1067, "\uc5b4\ub9b0\uc774": 1068, "\uc218\ub2e8": 1069, "\uc4f0\uc5ec\uc838": 1070, "\ub299": 1071, "\uc5f4\ub9ac": 1072, "\ubca0": 1073, "\uacc4\ud68d": 1074, "\uc561\uc790": 1075, "\ub0b4\ub824\uac14": 1076, "\ub04c": 1077, "\uc138\ud2b8": 1078, "10": 1079, "\ud759": 1080, "\uc9c4": 1081, "\uc6b4\uc804\uc0ac": 1082, "\ubaa8\uc11c\ub9ac": 1083, "\ub354\ub7fd": 1084, "\ub300\ub7b5": 1085, "\ub2ec\ub824": 1086, "\ub193": 1087, "\uadf8\ub824\uc84c": 1088, "\uc804\uccb4": 1089, "\uc62c\ub77c\uac14": 1090, "\uc120\ud48d\uae30": 1091, "\ube44\uc2b7": 1092, "\ub85c\ubd80\ud130": 1093, "\ub3c4\ub85d": 1094, "\ub2e4\uba74": 1095, "\ub0b4\ub9ac\ub9c9\uae38": 1096, "\uc9d3": 1097, "\uc720\ud615": 1098, "\uc5ec\uac1d\uae30": 1099, "\ub0b4\ub824\uac00": 1100, "\uadc0\uac78\uc774": 1101, "/": 1102, "\uc6b4\uac00": 1103, "\uc11c\ub9ac": 1104, "\ubc8c\uc368": 1105, "\uae08\ubc1c": 1106, "\uac10\uc790\ud280\uae40": 1107, "\ud654\ubb3c": 1108, "\ud398\uc774\uc2a4\ud2b8\ub9ac": 1109, "\ud0c4\uc0b0": 1110, "\uc804\ud615": 1111, "\uc7a5\ubbf8": 1112, "\uc790\uc720": 1113, "\uc600": 1114, "\ubd89": 1115, "\ub354\uac00": 1116, "\uae41\uc2a4": 1117, "\uc80a\uc740\uc774": 1118, "\ub611\ubc14\ub85c": 1119, "\uac10\uae08": 1120, "\uc740\uc0c9": 1121, "\uc591\ucabd": 1122, "\ubcf4\uc11d": 1123, "\ud48d\uc120": 1124, "\ud1b5\ud574": 1125, "\uc801\ud569": 1126, "\uc219\ub140": 1127, "\uc0c9\uc740": 1128, "\ud65c\uc8fc\ub85c": 1129, "\uce68\ub300\ubcf4": 1130, "\uc62c\ub77c\uac00": 1131, "\ub3d9\uc548": 1132, "\uade0\ud615": 1133, "\ud3ec\uc2a4\ud130": 1134, "\ud30c\uc2a4\ud0c0": 1135, "\ucc9c": 1136, "\uc5b4\ub5a4\uac00": 1137, "\uc1fc": 1138, "\ubd80\uce20": 1139, "\ub5a8\uc5b4\uc9c0": 1140, "\ub290\ub0d0": 1141, "\uc90d\ub2c8\uae4c": 1142, "\uc74c": 1143, "\uc694\ub9ac\uc0ac": 1144, "\uc778\uc9c0": 1145, "\ub4dc": 1146, "\ub300\uba38\ub9ac": 1147, "\ub098\uc628": 1148, "5": 1149, "\ud30c\ub797": 1150, "\ucc38\uc11d": 1151, "\ubaa9\uc695": 1152, "\ub3fc": 1153, "\ub300\ub959": 1154, "\ud574\uc84c": 1155, "\uc774\ub3d9": 1156, "\uc591\ud30c": 1157, "\uc11c\uae30": 1158, "\ubcc4": 1159, "\ubbf9": 1160, "\uba74\ub3c4": 1161, "\ub0b4\ub9ac": 1162, "\uae54\ub824": 1163, "\uad6c\uc5ed": 1164, "\uc9c0\ud615": 1165, "\uc18c\ubc29\ucc28": 1166, "\ubc30\uace0\ud504": 1167, "\ubc2d": 1168, "\ubc18\uc131": 1169, "\uad6c\uba4d": 1170, "\ud30c\uc774": 1171, "\uce60\ud574\uc838": 1172, "\uc5b4\uae68": 1173, "\uc18d\ub3c4": 1174, "\ub300\ud55c": 1175, "\uaf42\ud600": 1176, "\uac74\ucd95": 1177, "\uac70\uafb8\ub85c": 1178, "\ud30c": 1179, "\ucee4\ubc84": 1180, "\ucd1d": 1181, "\uc2e0\uc120": 1182, "\ub77c\uc774\ud2b8": 1183, "\ub180\uc774": 1184, "\ud2b9\ubcc4": 1185, "\ucc3d": 1186, "\uc5fc\uc18c": 1187, "\uc2dd": 1188, "\ub824\uba74": 1189, ".": 1190, "\ud6c4\ub4dc": 1191, "\ud600": 1192, "\uc2ac\ud504": 1193, "\uc218\ub3c4\uaf2d\uc9c0": 1194, "\ubc31": 1195, "\uadf8\ub8f9": 1196, "\uad00\uc2ec": 1197, "\uac00\uc2a4": 1198, "\uc790\uc138": 1199, "\uc73c\uba74": 1200, "\uc62c\uae4c": 1201, "\uc5b4\uc218\uc120": 1202, "\uc2f8\uc6b0": 1203, "\ud0d1\uc2b9": 1204, "\uc5c4\ub9c8": 1205, "\uc2a4\ucfe0\ud130": 1206, "\ub9cc\ud07c": 1207, "\ub9c9\ud788": 1208, "\ub354\ub7ec\uc6cc": 1209, "\ub118\uc5b4\uc9c0": 1210, "\ud2b9\uc774": 1211, "\ud14c\ub2c8\uc2a4\uacf5": 1212, "\ucd95\uad6c": 1213, "\uc8fc\uc81c": 1214, "\uc740\uadf8\ub987": 1215, "\uc313\uc5ec": 1216, "\ubc34\ub4dc": 1217, "\uc774\ubbf8": 1218, "\ub864": 1219, "\ub4dc\ub9ac\uc6b0": 1220, "\uad6d\ubbfc": 1221, "\uac00\uc9c4": 1222, "\ud53c\uace4": 1223, "\ucf00\uc775": 1224, "\uce5c\ucc99": 1225, "\uc55e\uce58\ub9c8": 1226, "\ub808\uc2a4\ud1a0\ub791": 1227, "\ub098\ud0c0\ub0b4": 1228, "\uae30\ud638": 1229, "\ucf58\uc13c\ud2b8": 1230, "\uc804\ud1b5": 1231, "\ubcf4\uad00": 1232, "\ubb3c\ubcd1": 1233, "\ubc29\ubc95": 1234, "\uc81c\ub300\ub85c": 1235, "\ubb34\uc120": 1236, "\ubb34\ub9ac": 1237, "\ub73b": 1238, "\uace0\uc815": 1239, "\ucd95\ucd95": 1240, "\uc801\uc808": 1241, "\uc774\ub780": 1242, "\uc5b4\ub5bb": 1243, "\uc218\ud504": 1244, "\ube48": 1245, "\ubb3c\uace0\uae30": 1246, "\uacf5\uaca9": 1247, "\uc758\ud574": 1248, "\uc548\uc7a5": 1249, "\ubcf4\ub0b4": 1250, "\ub958": 1251, "\ub2e6": 1252, "(": 1253, "\ud648": 1254, "\uc790\uae30": 1255, "\ub9ac\ubcf8": 1256, "\ub0c4\uc0c8": 1257, "\uadf8\ub824\uc9c4": 1258, "Wii": 1259, "\ud718\ub450\ub974": 1260, "\uce94": 1261, "\uc885\uc871": 1262, "\uc544\ub9c8": 1263, "\uc0dd\uc950": 1264, "\uad00\ub828": 1265, "\ud314\ucc0c": 1266, "\uc790\ub790": 1267, "\uc778\uae30": 1268, "\uc62c": 1269, "\ubcf8": 1270, "\uba40": 1271, "\ub9d0\ub790": 1272, "\ub6f0\uc5b4\ub0b4\ub9ac": 1273, "\ub2e8\ub2e8": 1274, "\ud22c\uba85": 1275, "\ucf00\ucca9": 1276, "\uc904\uae30": 1277, "\uc678": 1278, "\uc5f4\ub838": 1279, "\uc5f0\uc2b5": 1280, "\uc544\uc2dc\uc544": 1281, "\uc544\ub798\ucabd": 1282, "\uc2a4\ud1b1": 1283, "\ubc84\ud2bc": 1284, "\ubc30\uc6b0": 1285, "\ub7a9\ud1b1": 1286, "\ub530\ub974": 1287, "\ub2f4\uaca8": 1288, "\ub2ec\ucf64": 1289, "\ud398\uc778\ud2b8\uce60": 1290, "\uc18c\ub9ac": 1291, "\uc0dd\ubb3c": 1292, "\ubb34\uc11c\uc6cc\ud558": 1293, "\uaebc\uc84c": 1294, "\uadf8\ub798\ud53c\ud2f0": 1295, "\uc9c0\ub098\uac00": 1296, "\uc62c\ub824\uc838": 1297, "\uc587": 1298, "\uc0c8\ub85c\uc6b4": 1299, "\ub3db": 1300, "\uacc4\ub780": 1301, "\ud615": 1302, "\ud604\uc218\ub9c9": 1303, "\ud3ec\ud568": 1304, "\ud3c9\uba74": 1305, "\uce74\ud2b8": 1306, "\uc5ec": 1307, "\ub9cc\ud654": 1308, "\ub458\ub7ec\uc2f8": 1309, "\ub179": 1310, "\uae00\ub7ec\ube0c": 1311, "\uac70\uc758": 1312, "\ucfe0\uc158": 1313, "\uc911\uad6d": 1314, "\uba38\ub9ac\ub760": 1315, "\ub9ac\uadf8": 1316, "\ub791": 1317, "\ucc0d\ud788": 1318, "\uc800\uac8c": 1319, "\uc548\ucabd": 1320, "\uc2e4\uc678": 1321, "\ubb34\uc5b8\uac00": 1322, "\ub3c4\ub9c8": 1323, "\ub098\uc654": 1324, "\uae30\ud6c4": 1325, "\uad00\uacc4": 1326, "\ud750\ub9bc": 1327, "\ud53c\ud2b8": 1328, "\ucc44\uc2dd\uc8fc\uc758": 1329, "\uc5f0\uc758": 1330, "\uc2a4\ud47c": 1331, "\ubc18\uc810": 1332, "\ubaa9\uc904": 1333, "\ub9ac\ud504\ud2b8": 1334, "\ub9ac\ubaa8\ucee8": 1335, "\ub728": 1336, "\uac10\uc790": 1337, "\uac00\uc7a5\uc790\ub9ac": 1338, "\ucf00\uc774\uc2a4": 1339, "\uc5b4\uc11c": 1340, "\uc5b4\ub450\uc6b4": 1341, "\ub824\ub098": 1342, "\uace0\ud504": 1343, "\uac00\uc9dc": 1344, "\ud640\ub354": 1345, "\ud0c0\uc62c": 1346, "\ucd94\uc6cc": 1347, "\uc790\uad6d": 1348, "\uc37c": 1349, "\uc190\ud1b1": 1350, "\ub514": 1351, "\ub2f4\uc7a5": 1352, "\ub2f4": 1353, "\uac04\uc2dd": 1354, "\ud50c\ub808\uc774\ud2b8": 1355, "\ucc44\uc6cc\uc838": 1356, "\uc81c\uc870": 1357, "\uc6b0\uc720": 1358, "\uc4f8": 1359, "\ubd81\uadf9\uacf0": 1360, "\ub2ec\uac40": 1361, "\uadf8\ubb3c": 1362, "\uad7d": 1363, "\uac74\uc870": 1364, "\uac01": 1365, "\ud765\ubd84": 1366, "\ud654\ubd84": 1367, "\uc9c8": 1368, "\uc8fc\uba38\ub2c8": 1369, "\uc5d4": 1370, "\uc548\uac1c": 1371, "\uc140": 1372, "\ubd80\ub985\ub2c8\uae4c": 1373, "\ub86d": 1374, "\uac80\uc815": 1375, "\uac13": 1376, ")": 1377, "\ud6a1\ub2e8": 1378, "\ud328\ub4dc": 1379, "\uc774\uac78": 1380, "\uc228": 1381, "\ubb38\uc790": 1382, "\ub4e4\uc5b4\uc624": 1383, "\ub118\uc5b4\uc84c": 1384, "\ud3ec\uc9c0\uc158": 1385, "\ucda4": 1386, "\uc790\uc11d": 1387, "\uc5f0\uc8fc": 1388, "\uc220\uc9d1": 1389, "\ubb38\uc81c": 1390, "\ud6c8\ub828": 1391, "\uce21\uba74": 1392, "\uc8fc\uc2a4": 1393, "\uc774\ube68": 1394, "\uc0e4\uc6cc\uae30": 1395, "\uba54": 1396, "\ub9c8\uc2e4": 1397, "\ub5a8\uc5b4\uc84c": 1398, "\ub450\ub974": 1399, "\ub364\ubd88": 1400, "\ub178\uc120": 1401, "\uccb4\uc778": 1402, "\uc911\uc2ec": 1403, "\uc2a4\ucf00\uc774\ud2b8\uc7a5": 1404, "\uc27d": 1405, "\ub108\uba38": 1406, "\uae34\uac00": 1407, "\uac80\uc740\uc0c9": 1408, "\ud5c8\ub9ac": 1409, "\uc88c\ud68c\uc804": 1410, "\uc815\ub3c4": 1411, "\uc67c\uc190\uc7a1\uc774": 1412, "\uc140\uce74": 1413, "\uc0b0\ucc45": 1414, "\uc0ac\ub2e4\ub9ac": 1415, "\ubc00": 1416, "\ub4e4\uc5b4\uac08": 1417, "\uacbd\uc0ac\ub85c": 1418, "\uac10\uc815": 1419, "\ud14c\ub450\ub9ac": 1420, "\uc81c\ubaa9": 1421, "\uc791\uc5c5": 1422, "\uc778\ubb3c": 1423, "\uc601\uad6d": 1424, "\uc2a4\ud504\ub9c1": 1425, "\ubca8\ud2b8": 1426, "\ub2f4\ubc30": 1427, "\ub178\uc778": 1428, "\ud5db\uac04": 1429, "\ud37c\ub808\uc774\ub4dc": 1430, "\uc218\uc601\uc7a5": 1431, "\ubc30\ud130\ub9ac": 1432, "\ud669\uc18c": 1433, "\ud2f0": 1434, "\ucc28\uac00\uc6cc": 1435, "\uc9d1\uc911": 1436, "\uc815\uba74": 1437, "\uc774\uc57c\uae30": 1438, "\uc774\ubc88": 1439, "\uc544\ub2cc": 1440, "\uc0ac\uac01\ud615": 1441, "\ube48\ud2f0\uc9c0": 1442, "\ubd84\ub2e4": 1443, "\ubc14": 1444, "\ub2ed": 1445, "\uac74\ub108\ud3b8": 1446, "\uac00\uc2b4": 1447, "\ud478\ub978": 1448, "\uc815\uc6d0": 1449, "\uc804\ub4f1": 1450, "\uc77c\uc5b4\uc11c": 1451, "\uc73c\ub85c\ubd80\ud130": 1452, "\uc6a9\ub3c4": 1453, "\uc544\ub9c8\ub3c4": 1454, "\ube44\uce58": 1455, "\ubc8c\uc5b4\uc9c0": 1456, "\uad6c\uc6cc\uc84c": 1457, "\ud50c\ub77c\uc774": 1458, "\ud2b8\ub808\uc77c\ub7ec": 1459, "\ud0c0\uc11d": 1460, "\ucd94": 1461, "\ucc3d\ubc16": 1462, "\uc804\uad6c": 1463, "\uc778\uacf5": 1464, "\ub3d9\ub825": 1465, "\uadf8\ub9b0": 1466, "\ud074": 1467, "\uc815\uc7a5": 1468, "\uc804\ubd80": 1469, "\uc758\uc9c0": 1470, "\uc2e4": 1471, "\uc2e0\uc0ac": 1472, "\ub4dc\ub9ac\uc6cc\uc838": 1473, "\ub2e4\uc74c": 1474, "\ub0a1": 1475, "\uace8\ub3d9\ud488": 1476, "\uace0\uc7a5\ub0ac": 1477, "\ud5e4\ub4dc": 1478, "\ud2b9\uc9d5": 1479, "\ucf24\ub808": 1480, "\uc6a9\ud488": 1481, "\uc5b8\uc2a4": 1482, "\uc2a4\uce74\ud504": 1483, "\ub300\ud68c": 1484, "\uacbd\uce58": 1485, "\uacac\uc778": 1486, "20": 1487, "\ud1b5\ud654": 1488, "\ud0d4": 1489, "\uc544\uc774\uc2f1": 1490, "\uc124\uacc4": 1491, "\ubd80": 1492, "\ubc88\ud654\uac00": 1493, "\ubbf8\ud130": 1494, "\ub0a8\uc131": 1495, "\uadf8\ub9b4": 1496, "\ud589\ub3d9": 1497, "\ud3c9\ubc94": 1498, "\ucee4": 1499, "\uc7a1\uc544\ub2f9\uae30": 1500, "\uc5ec\ub7ec": 1501, "\ubc95": 1502, "\uac00\ub824\uc838": 1503, "\ud3ed\ud48d\uc6b0": 1504, "\ud14c": 1505, "\uc73c\uc2ed\ub2c8\uae4c": 1506, "\uc624\ub978\uc190\uc7a1\uc774": 1507, "\uc18c\ubcc0\uae30": 1508, "\ubc14\uae65": 1509, "\ub9c9\ub300\uae30": 1510, "\ud478\ub4dc": 1511, "\ud328\uc2a4\ud2b8\ud478\ub4dc": 1512, "\ucfe0\ud0a4": 1513, "\uc798\ub838": 1514, "\uc624\ub974": 1515, "\uc544\ub2d0\uae4c": 1516, "\ubc84\uc12f": 1517, "\ub3c8": 1518, "\uae38\uac00": 1519, "\ud5c8\uc6a9": 1520, "\ud1b5\uacfc": 1521, "\ucee8\ud14c\uc774\ub108": 1522, "\uc9c0\uc694": 1523, "\uc815\ub3c8": 1524, "\uc6b8": 1525, "\uc5ec\uaca8": 1526, "\uc2dc\ub0b4": 1527, "\ubaa8\ud241\uc774": 1528, "\ub80c\uc988": 1529, "\ub044": 1530, "\uad6d\uc801": 1531, "\uac78\ub9b0": 1532, "\ud65c": 1533, "\ud574\uc11c": 1534, "\uc816\uc18c": 1535, "\uc720\uc9c0": 1536, "\uc704\ucabd": 1537, "\uc6b4\ub3d9\ud654": 1538, "\uc5bb": 1539, "\uc544\ud30c\ud2b8": 1540, "\uc2e4\uc81c\ub85c": 1541, "\uc2e0\ubb38": 1542, "\uba54\uc778": 1543, "\uaef4\uc548": 1544, "\uac00\uc744": 1545, "\ud3ec\uc7a5\ub3c4\ub85c": 1546, "\ud30c\uc774\ud504": 1547, "\uce74\ub4dc": 1548, "\uc7a1\uc9c0": 1549, "\uc2e0\uccb4": 1550, "\ubc1c\ucf54\ub2c8": 1551, "\ubc14\uc058": 1552, "\uc6d0\ud558": 1553, "\uc218\ub9ac": 1554, "\ub3c4\ub108\uce20": 1555, "\ub290\ub07c": 1556, "\uacbd\ucc30\uad00": 1557, "\uac8c\uc2dc\ud310": 1558, "\uac00\ub9cc\ud788": 1559, "\ud50c\ub7ab\ud3fc": 1560, "\uc778\uc1c4\ubb3c": 1561, "\uc751\uc2dc": 1562, "\uc2dc\ub300": 1563, "\uc218\ub808": 1564, "\uc168": 1565, "\uc0c1\ucd94": 1566, "\uc0c1": 1567, "\ubcf4\ud589\uc790": 1568, "\uba74\uc11c": 1569, "\ub098\ubb47\uac00\uc9c0": 1570, "\ud615\uc131": 1571, "\ud45c\ud604": 1572, "\uc2e3": 1573, "\uc1fc\ud551": 1574, "\uc0ac\ub791": 1575, "\uae30\uc220": 1576, "\uadf8\ub7f0": 1577, "\uac19\uc774": 1578, "\uac11\ud310": 1579, "\ud398\ud37c\ub85c\ub2c8": 1580, "\ucef5\ucf00\uc774\ud06c": 1581, "\ucda9\ubd84\ud788": 1582, "\uc870\uac01\uc0c1": 1583, "\uc815\uc9c0\ub4f1": 1584, "\uc7a0\uacbc": 1585, "\uc774\ubca4\ud2b8": 1586, "\uc6b4\uc601": 1587, "\uc2dd\ub2e8": 1588, "\uc124\uba85": 1589, "\uc11c\ube59": 1590, "\uc11c\ube44\uc2a4": 1591, "\ubc30\ub2ec": 1592, "\ubc15\ubb3c\uad00": 1593, "\ub465\uae00": 1594, "\ub370\uc2a4\ud06c": 1595, "\ub36e\uac1c": 1596, "\uae30\ubd84": 1597, "\ud615\ud0dc": 1598, "\ud53c\uc6b0": 1599, "\ud314\ub9ac": 1600, "\ud2c0": 1601, "\uce68\ub300\uc704": 1602, "\uc804\ubd07\ub300": 1603, "\uc138\uc694": 1604, "\ub80c\uc9c0": 1605, "\ub6f0\uc5b4\ub118": 1606, "\ub4b7\ubcbd": 1607, "\uae00": 1608, "\uc911\uc694": 1609, "\uc608\uc220\ud488": 1610, "\uc544\ud504\ub9ac\uce74": 1611, "\ubd80\ub450": 1612, "\ub611\uac19": 1613, "\ub538\uae30": 1614, "\ub4e4\uc5b4\uac04": 1615, "\ub0a0\uc9dc": 1616, "\uadf8\ub798": 1617, "\uac00\uc8fd": 1618, "\ud1a0\uc2a4\ud130": 1619, "\ud0dc\uadf8": 1620, "\ucc3d\ud131": 1621, "\uc815\ucc28": 1622, "\uc790\ub780": 1623, "\uc628\ub3c4": 1624, "\uc2ac\ud37c": 1625, "\ubc84\ub108": 1626, "\ubc14\uae65\ucabd": 1627, "\uba48\ucd94": 1628, "\ub178\ub797": 1629, "\uacf5\ud1b5\uc810": 1630, "\uace0\uc18d\ub3c4\ub85c": 1631, "\uac00\uc838\uac14": 1632, "\ud750\ub974": 1633, "\ud638\uc2a4": 1634, "\uc99d\uae30": 1635, "\uc8fc\uc0c9": 1636, "\uc57c\uc790\ub098\ubb34": 1637, "\uc544\uc774\uc2a4\ud06c\ub9bc": 1638, "\uc12c": 1639, "\uc0dd\uba85\uccb4": 1640, "\ubb34\uc11c\uc6cc": 1641, "\uad70\uc6a9\uae30": 1642, "\uac78\uc74c": 1643, "\uac01\uac01": 1644, "\uce58\uc57d": 1645, "\uc55e\ubd80\ubd84": 1646, "\uc36c": 1647, "\uc0c9\uc774": 1648, "\uc0c8\ub85c": 1649, "\ubfd0": 1650, "\ubb34\uc131": 1651, "\ub9e4\ud2b8": 1652, "\ub728\uac81": 1653, "\ub370\ucee4": 1654, "\uae30\uc6b8\uc5b4\uc838": 1655, "\ud734\uac00": 1656, "\ucc98\uc74c": 1657, "\uc720\ub9ac\ucc3d": 1658, "\uc5f0\uad00": 1659, "\uc54c\ub824\uc838": 1660, "\uc2a4\ub9c8\ud2b8\ud3f0": 1661, "\uc11c\ub958": 1662, "\uc0bc\uac01\ud615": 1663, "\ub9c8\ud06c": 1664, "\ub300\ud559": 1665, "\uad1c\ucc2e": 1666, "\uace0\uae09": 1667, "\ud53c\ud074": 1668, "\ud50c\ub798\uc2dc": 1669, "\uc591\ub3d9\uc774": 1670, "\uc218\uc9c1": 1671, "\ubc8c": 1672, "\ubaa8\uc784": 1673, "\ub5a0\ub098": 1674, "\uae30\uae30": 1675, "\uad00\uc911": 1676, "\ud56d\ubaa9": 1677, "\ud2b9\uc9d1": 1678, "\ud2b8\ub9ac": 1679, "\uc81c\ud55c": 1680, "\uc7a5\ud654": 1681, "\uc774\uae30": 1682, "\uc62c\ub9ac\ube0c": 1683, "\uc2e4\uc81c": 1684, "\uc2a4\ub7ec\uc6b4": 1685, "\uc120\uba85": 1686, "\ubc27\uc904": 1687, "\ubb34\ub8cc": 1688, "\ub2f9\uc5f0": 1689, "\ub113": 1690, "\uac00\ub9ac": 1691, "\ud56d\uad6c": 1692, "\ud504\ub808\uc784": 1693, "\ud3ec\uc720": 1694, "\ud1b1": 1695, "\uce7c\ub85c\ub9ac": 1696, "\uc885\uad50": 1697, "\uc870\uc9c1": 1698, "\uc61b\ub0a0": 1699, "\uc2dc\uc124": 1700, "\uc2ac": 1701, "\uc2a4\uc719": 1702, "\uc124\uce58": 1703, "\uc11c\ucee4\uc2a4": 1704, "\ubca0\uc774\uc2a4": 1705, "\ub54c\ub9ac": 1706, "\ub3c4\ucc29": 1707, "\uacb0\ud63c\uc2dd": 1708, "\ud574\uc548": 1709, "\ud50c\ub7ab": 1710, "\uc544\uc57c": 1711, "\uc124\ud0d5": 1712, "\ubc31\uc778": 1713, "\uba39\ud614": 1714, "\ub514\uc9c0\ud138": 1715, "\ub3c4\uc5b4": 1716, "\ub098\uac00": 1717, "\uad00\uac1d": 1718, "\uacf5\uc0ac": 1719, "\uac14": 1720, "\uac01\ub3c4": 1721, "\uac00\uaca9": 1722, "\ud584\ubc84\uac70": 1723, "\ud0a4\uc5b4": 1724, "\ucf58\ud06c\ub9ac\ud2b8": 1725, "\ucc3b\uc8fc\uc804\uc790": 1726, "\uc804\uc6d0": 1727, "\uc624\ub974\ub9c9\uae38": 1728, "\uc2a4\ud53c\ucee4": 1729, "\ub808\ub4dc": 1730, "\ub0c5\ub2c8\uae4c": 1731, "\uae30\uc5b4": 1732, "\uad00\uad11\uac1d": 1733, "\uac8c\uc784\uae30": 1734, "\ud578\ub4e4": 1735, "\ud3ec\ub3c4": 1736, "\ucf67\uc218\uc5fc": 1737, "\ucf54\uc2a4": 1738, "\ucc45\uaf42\uc774": 1739, "\uc811\uadfc": 1740, "\uc783": 1741, "\uc704\uc0dd": 1742, "\uc5ec\uaca8\uc9c8\uae4c": 1743, "\uc218\ud3c9": 1744, "\uc124\uc815": 1745, "\uc0c1\ud310": 1746, "\ube75\uc9d1": 1747, "\ubaa8\ud130": 1748, "\uae54\uac1c": 1749, "\ud3fc": 1750, "\ud1b5\ud558": 1751, "\ucd9c\ubc1c": 1752, "\ucc44": 1753, "\uc774\uc694": 1754, "\uc0ac\uac74": 1755, "\ub178\ub798": 1756, "\uae08": 1757, "\uac08\uae30": 1758, "\ud0f1\ud06c": 1759, "\uce78": 1760, "\uce74": 1761, "\uccb4\uc99d": 1762, "\uc740\ud589": 1763, "\uc721\uc9c0": 1764, "\uc5c4\uc9c0": 1765, "\uc0dd\uc0b0": 1766, "\ubd80\uc704": 1767, "\ub9e4\ub2c8\ud050\uc5b4": 1768, "\ub3c4\uc11c\uad00": 1769, "\ub358": 1770, "\ub110\ube64\uc9c0": 1771, "\uad70\uc911": 1772, "\uacb9": 1773, "\ud654\uc0b4": 1774, "\ud5ec\ub9ac\ucf65\ud130": 1775, "\uc9c0\ud0f1": 1776, "\uc77c\ubc29\ud1b5\ud589": 1777, "\uc774\ub7ec": 1778, "\uc74c\uc545": 1779, "\uc4f0\ub2e4\ub4ec": 1780, "\uc2dd\uae30\uc138\ucc99\uae30": 1781, "\uc2a4\ub7ec\uc6cc": 1782, "\ubb54\uac00\uc694": 1783, "\ub4dc\uc2dc": 1784, "\ub3c4\uc6c0": 1785, "\ub2e4\ucce4": 1786, "\uacbd\ud5d8": 1787, "\uac00\uc815": 1788, "\uc81c\ubcf5": 1789, "\uc794\ub514\ubc2d": 1790, "\uc624\ud6c4": 1791, "\uc2f8\uc5ec": 1792, "\ub9e4\ub2ec\ub9b0": 1793, "\ub77c\uba74": 1794, "\uae43\ud138": 1795, "\uadf8\ub0e5": 1796, "\uacf5\uacf5": 1797, "\ud14c\uc774\ud504": 1798, "\uccd0\uc838": 1799, "\ucc98\ud574": 1800, "\ucad3": 1801, "\uc9c0\ud3c9\uc120": 1802, "\uc815\uc2dd": 1803, "\uc800\uc7a5": 1804, "\uc77c\uc5b4\ub0ac": 1805, "\uc606\ucabd": 1806, "\uc370": 1807, "\uc138\uacc4": 1808, "\uc0c1\uc601": 1809, "\uc0c0": 1810, "\ube44\ud0a4\ub2c8": 1811, "\ubc14\ub77c\ubcf4": 1812, "\ub9c8\uc2a4\ud06c": 1813, "\ub808\uc77c": 1814, "\ub514\uc2a4\ud06c": 1815, "\ub4e3": 1816, "\ub458\ub7ec\uc2f8\uc5ec": 1817, "\ub098\ube44\ub125\ud0c0\uc774": 1818, "\ub080": 1819, "\uac10": 1820, "\ud569\ubc95": 1821, "\ud0c0\uc774\ud551": 1822, "\uc885\uc0ac": 1823, "\uc815\uac01": 1824, "\uc778\ubbfc": 1825, "\uc591\uce58\uc9c8": 1826, "\uc2ed": 1827, "\ub9cc\uc871": 1828, "\ub9c8\ub978": 1829, "\uae30\ub974": 1830, "\uae30\uad00\ucc28": 1831, "\ud654\uc7a5": 1832, "\ud654\uc774\ud2b8": 1833, "\ud3ed\uc8fc\uc871": 1834, "\uc88c\uce21": 1835, "\uc77c\ubab0": 1836, "\uc774\ubd88": 1837, "\uc2dd\ud488": 1838, "\uc0c9\uc870": 1839, "\uc0ac\uc774\ub4dc": 1840, "\ub808\ubaac": 1841, "\ub3d9\ub124": 1842, "\uafc7": 1843, "\uac74\uac00": 1844, "\ud6a8\uacfc": 1845, "\uce68\uad6c": 1846, "\ucde8\ud588": 1847, "\ucd2c\uc601": 1848, "\ucca0\ub3c4": 1849, "\uc870\uc885": 1850, "\uc815\uc0ac\uac01\ud615": 1851, "\uc815\ub9ac": 1852, "\uc774\ud0c8\ub9ac\uc544": 1853, "\uc774\uc81c": 1854, "\uc720\uc77c": 1855, "\uc624\uc194\uae38": 1856, "\uc313\uc600": 1857, "\uc2f8": 1858, "\ub9c1": 1859, "\ub3db\ub2e8\ubc30": 1860, "\ub3cc\uc544\ub2e4\ub2d0": 1861, "\uae38\uc774": 1862, "\uacf5\uae09": 1863, "\uace0\uc18d": 1864, "\uac74": 1865, "\uac70\uce60": 1866, "\ud734\ub300": 1867, "\ud559\uc0dd": 1868, "\uc720\ub7fd": 1869, "\uc6d4": 1870, "\uc5f4\uc1e0": 1871, "\ubcd1\uc548": 1872, "\ubca0\uc774\ucee8": 1873, "\uba3c\uc800": 1874, "\ub3d5": 1875, "\ub09a\uc2dc": 1876, "\uad6d\uac00": 1877, "\uad11\uc6d0": 1878, "\uad11\uacbd": 1879, "\uacf5\uad6c": 1880, "\uacc4\uc18d": 1881, "\uacbd\uc0ac": 1882, "\ud3ec\ub2c8\ud14c\uc77c": 1883, "\ud3c9\ud589": 1884, "\ud328\ub110": 1885, "\uce74\uc6b0\ubcf4\uc774": 1886, "\ucc45\uc7a5": 1887, "\uc81c\ud2b8": 1888, "\uc81c\uc791": 1889, "\uc813\uac00\ub77d": 1890, "\uc804\ud558": 1891, "\uc804\uc2dc\ud488": 1892, "\uc7a1\ud78c": 1893, "\uc6d0\ub798": 1894, "\uc62c\ubc14\ub978": 1895, "\ube14\ub85d": 1896, "\ubbf8\ub7ec": 1897, "\ub85c\ub9c8": 1898, "\ub298": 1899, "\uadf8\ub77c\uc6b4\ub4dc": 1900, "\uace0\ucd94": 1901, "\ud68c\uc804": 1902, "\ud5c8\uacf5": 1903, "\ud55c\ub2e4\uace0": 1904, "\ud53c\ubd80": 1905, "\ud50c\ub808\uc774\uc5b4": 1906, "\ud1a0\uc2a4\ud2b8": 1907, "\uc81c": 1908, "\uc804\ubb38\uac00": 1909, "\uc7a5\ucc29": 1910, "\uc790\uc5f0\uad11": 1911, "\uc5bc\uc74c": 1912, "\uc2dd\ub8cc\ud488": 1913, "\uc2a4\ud0a4\uc7a5": 1914, "\uc11c\ube0c": 1915, "\uc0e4\uc6cc\uc2e4": 1916, "\ube68\uac1b": 1917, "\ube60\uc84c": 1918, "\ube44\uc2f8": 1919, "\ubcbd\uc9c0": 1920, "\ubbf8\ud2b8": 1921, "\ub9ac\ubaa8\ud2b8": 1922, "\ub8e8": 1923, "\ub77c\uc778": 1924, "\ub514\uc2a4\ud50c\ub808\uc774": 1925, "\ub2e4\uc591": 1926, "\ub2e4\uc2dc": 1927, "\ub204": 1928, "\uae30\uc5d0": 1929, "6": 1930, "\ud3f0": 1931, "\ucf54\ub4dc": 1932, "\ucc28\uc778\uac00": 1933, "\uc7a1\ud788": 1934, "\uc790\uc8fc": 1935, "\uc708\ub3c4\uc6b0": 1936, "\uc2ec": 1937, "\uc1e0\uc0ac\uc2ac": 1938, "\uc18c\ud48d": 1939, "\uc0f7": 1940, "\uc0c1\uc5b4": 1941, "\ube14\ub799": 1942, "\ubb34\uc9c0\uac1c": 1943, "\ub5a0\uc84c": 1944, "\ub2e8\uacc4": 1945, "\uadf8\ub9ac": 1946, "\uad00\uad11\ubc84\uc2a4": 1947, "\uac74\ub110": 1948, "\uac70\ub300": 1949, "\uce69": 1950, "\uccd0\ub2e4\ubcf4": 1951, "\uc8fc\uc804\uc790": 1952, "\uc778\ud30c": 1953, "\uc625\uc218\uc218": 1954, "\uc2b9\uac15\uc7a5": 1955, "\uc0ac\ud0d5": 1956, "\ub9de\ucdb0\uc838": 1957, "\ub9c8\uc774\ud06c": 1958, "\ub5a8\uc5b4\uc9c8\uae4c": 1959, "\ub3d9\uc77c": 1960, "\uacf5\uc2dd": 1961, "\ud754\ud788": 1962, "\ud0d1\uc2b9\uc790": 1963, "\ucee4\ud305": 1964, "\uc7ac": 1965, "\uc77c\uae4c\uc694": 1966, "\uc5f0\ud55c": 1967, "\uc30d\ub465\uc774": 1968, "\uc2e0\ubd80": 1969, "\uc2a4\ucfe8\ubc84\uc2a4": 1970, "\uc190\uc9c8": 1971, "\uc13c\ud130": 1972, "\uc120\ud0dd": 1973, "\uc0c8\uac83": 1974, "\ubd80\uc778": 1975, "\ubc30\uc5f4": 1976, "\ubabb\ud558": 1977, "\ubaa9\ucd08\uc9c0": 1978, "\uba48\ucdb0\uc57c": 1979, "\ub354\ub7ec": 1980, "\ub2e8\ubc31\uc9c8": 1981, "\ub0b4\ubc00": 1982, "\ub0b4\ub824\uc624": 1983, "\uac71\uc815": 1984, "\ud32c\ucf00\uc774\ud06c": 1985, "\uce74\ud398": 1986, "\ucc2c\uc7a5": 1987, "\ucabc\uadf8\ub9ac": 1988, "\uc801\uc5b4\ub3c4": 1989, "\uc790\ucf13": 1990, "\uc6d0\uc22d\uc774": 1991, "\uc6cc\ud130": 1992, "\uc6b4\uc1a1": 1993, "\uc5f0\uc774": 1994, "\uc591\ubc29\ud5a5": 1995, "\uc57c\uad6c\ud300": 1996, "\uc2b9\ub9c8": 1997, "\uc2ac\ud508\uac00": 1998, "\uc138\ud305": 1999, "\uc0c8\uaca8\uc9c4": 2000, "\ubd93": 2001, "\ubaa9\uc801\uc9c0": 2002, "\ub9c8\ub2f9": 2003, "\ub2d8": 2004, "\uad6c\uba85\uc870\ub07c": 2005, "\uacfc\uccb4\uc911": 2006, "\ud6c4": 2007, "\ud558\ud2b8": 2008, "\ucd08\ubcf4": 2009, "\ucc28\uc774\uc810": 2010, "\uc9c0\ud558\ucca0": 2011, "\uc8fc\ubc29\uc7a5": 2012, "\uc774\ub8e8": 2013, "\uc720\uc81c\ud488": 2014, "\uc5f4\ub9e4": 2015, "\uc138\uc77c": 2016, "\ubcf5\ud310": 2017, "\ubc94\uc120": 2018, "\ubc30\uce58": 2019, "\ubb34\uac8c": 2020, "\ubb18\uae30": 2021, "\ub3c4\ub85c\ub294": 2022, "\ub300\uc911\uad50\ud1b5": 2023, "\ud754\ub4e4": 2024, "\ud587\ubcd5": 2025, "\ud50c\ub9bd": 2026, "\ud50c": 2027, "\uc990\uac70\uc6b4": 2028, "\uc73c\uc2dc": 2029, "\uc694\uc77c": 2030, "\uc57c\uc790\uc218": 2031, "\uc53b": 2032, "\uc539": 2033, "\uc2e4\ud589": 2034, "\uc2ac\ub9ac\ud37c": 2035, "\uc2ac\ub85c\ud504": 2036, "\uc0cc\ub4e4": 2037, "\ubc14\ud0d5": 2038, "\ubb38\ud654": 2039, "\ub824\ub294": 2040, "\ub545\ubc14\ub2e5": 2041, "\ub3cc\uc544\ub2e4\ub2c8": 2042, "\ub300\ud1b5\ub839": 2043, "\uad50\uc678": 2044, "\uad50\uc2e4": 2045, "\uad11\uace0\ud310": 2046, "\uac70\ud488": 2047, "\ud574\uc9c8": 2048, "\ud33b\ub9d0": 2049, "\ud06c\ub9bc": 2050, "\uce60\uae4c": 2051, "\uc8fc\ubb38": 2052, "\uc7a0\uc218\ubcf5": 2053, "\uc2dc\uba58\ud2b8": 2054, "\uc2a4\ub7fd": 2055, "\uc18d\ud558": 2056, "\ube44\uc988\ub2c8\uc2a4": 2057, "\ubd04": 2058, "\ub9c8\ub2e4": 2059, "\ub4b7": 2060, "\ub0a0\uae4c": 2061, "\uae68\uc84c": 2062, "\uae30\ud0c0": 2063, "\uad00\ud55c": 2064, "\uacf1\uc2ac\uba38\ub9ac": 2065, "Zebra": 2066, "\ud615\uc81c": 2067, "\ud540": 2068, "\ud504\ub9ac": 2069, "\ud3b8": 2070, "\ud2b8\ub9bc": 2071, "\ud2b8\ub864\ub9ac": 2072, "\ud22c\uad6c": 2073, "\ud14d\uc2a4\ud2b8": 2074, "\ucd08\ubaa9": 2075, "\ucc28\uac11": 2076, "\uc813": 2077, "\uc774\ub9c8": 2078, "\uc774\ub798": 2079, "\uc608\uc058": 2080, "\uc5bc\ub8e9": 2081, "\uc5b4\ub9ac": 2082, "\uc561\uc138\uc11c\ub9ac": 2083, "\uc100\ub3c4\uc6b0": 2084, "\uc0b0\ucc45\ub85c": 2085, "\ubd99\uc7a1": 2086, "\ubc1f": 2087, "\ubaa8\uc600": 2088, "\uba4b\uc9c4": 2089, "\ub9c9\ub300": 2090, "\ub9c8\uc74c": 2091, "\ub531\ub531": 2092, "\ub3d9\uadf8\ub780": 2093, "\ub354\ub7ec\uc6b4": 2094, "\ub18d\uad6c": 2095, "\ub0a0\uc544\uac00": 2096, "\uac8c\uc2dc\ubb3c": 2097, "8": 2098, "\ud751\uc778": 2099, "\ud654\ub09c": 2100, "\ud53c\ud06c\ub2c9": 2101, "\ud280\uc5b4\ub098\uc624": 2102, "\uce90\uc2a4\ud305": 2103, "\ucd95\uad6c\uacf5": 2104, "\uc8fc\uc720\uc18c": 2105, "\uc870\ub791\ub9d0": 2106, "\uc7ac\uc9c8": 2107, "\uc7a0": 2108, "\uc6b0\ud68c\uc804": 2109, "\uc678\ud22c": 2110, "\uc5ed\uc0ac": 2111, "\uc5b9": 2112, "\uc544\uc8fc": 2113, "\uc194\ub9ac\ub4dc": 2114, "\ube44\ucd94": 2115, "\ubcf5\uc2dd": 2116, "\uba48\ucdc4": 2117, "\ub4f1\uc7a5": 2118, "\ub4dc\uc2ed\ub2c8\uae4c": 2119, "\ub450\ub4dc\ub7ec\uc9c4": 2120, "\ub2eb": 2121, "\ub2e8": 2122, "\ub178\ucd9c": 2123, "\uad70\ub300": 2124, "\uacac\uacfc": 2125, "\uac78\ub838": 2126, "\uac74\ucd08": 2127, "\u5dde": 2128, "\ud0c0\uc6d4": 2129, "\ucf69": 2130, "\ucf5c\ub77c": 2131, "\ucd95\uc81c": 2132, "\uc9c0\ub09c": 2133, "\uc74c\uc601": 2134, "\uc67c\ud314": 2135, "\uc528\uc557": 2136, "\uc2ec\uc7a5": 2137, "\uc2dc\ub825": 2138, "\uc2a4\ud0a4\ub2c8": 2139, "\ubc88\uac00": 2140, "\ubc84\uac70": 2141, "\ubc18\ub300\ud3b8": 2142, "\ubc14\uc05c": 2143, "\ub79c\ub4dc\ub9c8\ud06c": 2144, "\ub77c\uc784": 2145, "\ub77c\ubca8": 2146, "\ub300\ud615": 2147, "\ub2ec\ub824\uac00": 2148, "\ub274\uc695": 2149, "\ub0b4\uc6a9": 2150, "\uad00\uad11": 2151, "\uac08\ub9e4\uae30": 2152, "\ud6c4\ucd94": 2153, "\ud654\ub0ac": 2154, "\ud504\ub85c\uadf8\ub7a8": 2155, "\ud14c\uc774\ube14\ubcf4": 2156, "\ud0a4\uc2a4": 2157, "\uce5c\uadfc": 2158, "\uc9c8\uac10": 2159, "\uc8fc\uc790": 2160, "\uc815\uae00": 2161, "\uc790\uc5f0\ud658\uacbd": 2162, "\uc6d0\ud615": 2163, "\uc694\uc18c": 2164, "\uc5f0\uc0c1": 2165, "\uc5c4\uc9c0\uc190\uac00\ub77d": 2166, "\uc2dc\ub3c4": 2167, "\uc120\ucc29\uc7a5": 2168, "\uc0b0\uaf2d\ub300\uae30": 2169, "\ube14\ub8e8": 2170, "\ubc1c\uad7d": 2171, "\ub4f1\ub300": 2172, "\ub0b4\ubd80": 2173, "\uad50\ubcf5": 2174, "\uace0\uac1c": 2175, "\uac04": 2176, "\uac00\uc838\uac00": 2177, "P": 2178, "\ud734\uc2dd": 2179, "\ud130\ub110": 2180, "\ud0c0\uc785": 2181, "\ud0c0\ub2c8": 2182, "\ucca0\uc790": 2183, "\ucc3d\ud2c0": 2184, "\ucc3d\uac00": 2185, "\uc9c4\ud759": 2186, "\uc9c0\ub3c4": 2187, "\uc7a5\ub09c": 2188, "\uc784\uc2e0": 2189, "\uc5f4\ub9b0": 2190, "\uc591\ub150": 2191, "\uc218\uc1a1": 2192, "\uc218\ubc95": 2193, "\ube60\uc9c4": 2194, "\ubc84\ud130": 2195, "\ubc14\uc774\uc800": 2196, "\ub5bc": 2197, "\ub354\ube14": 2198, "\ub0bc": 2199, "\ud750\ub824\uc84c": 2200, "\ud6c4\uc6d0\uc790": 2201, "\ud6a1\ub2e8\ubcf4\ub3c4": 2202, "\ud3ec\uc2a4\ud2b8": 2203, "\ud39c\uc2f1": 2204, "\ud328": 2205, "\ud30c\uc778\uc560\ud50c": 2206, "\ud131": 2207, "\ucd94\ub77d": 2208, "\uc9c0\ud37c": 2209, "\uc881": 2210, "\uc7ac\ubc30": 2211, "\uc735\ub2e8": 2212, "\uc720\ubaa8\ucc28": 2213, "\uc6b0\uac70\uc9c4": 2214, "\uc678\uad6d": 2215, "\uc5f0\ud544": 2216, "\uc5f0\ub8cc": 2217, "\uc5b4\ub450\uc6b0": 2218, "\uc2dc\uc57c": 2219, "\uc2a4\ud39c\uc11c": 2220, "\uc2a4\uc704\uce58": 2221, "\uc1a1\uc544\uc9c0": 2222, "\uc190\uc0c1": 2223, "\uc138\uae30": 2224, "\uc0dd\uc0b0\ubb3c": 2225, "\ubc97\uaca8\uc84c": 2226, "\ubc29\uc1a1": 2227, "\ubb3c\ubc29\uc6b8": 2228, "\ub824": 2229, "\ub530\ub77c\uac00": 2230, "\ub3d9\uc791": 2231, "\ub3c4\ub300\uccb4": 2232, "\ub354\ubbf8": 2233, "\ub158": 2234, "\ub0b4\ub824\ub2e4\ubcf4": 2235, "\uae08\uc9c0": 2236, "\uad6c\ubd80\ub7ec\uc838": 2237, "\uace0\uce58": 2238, "\uac70\uc704": 2239, "\ud5e4\ub4dc\ud3f0": 2240, "\ud574\uc0b0\ubb3c": 2241, "\ud574\ub3c4": 2242, "\ud56d\ud574": 2243, "\ud3ec\ud1a0\uc0f5": 2244, "\ud1a0\ub108\uba3c\ud2b8": 2245, "\ud14c\ub9c8": 2246, "\ud06c\ub85c\uc2a4\ucee8\ud2b8\ub9ac": 2247, "\ucef4": 2248, "\ucc98\ub9ac": 2249, "\uc9c0\ub8e8": 2250, "\uc815\uc624": 2251, "\uc790\uac08": 2252, "\uc6c5\ud06c\ub9ac": 2253, "\uc5b4\uba38\ub2c8": 2254, "\uc544\uce58": 2255, "\uc18c\uc2dc\uc9c0": 2256, "\uc131\uacf5": 2257, "\uc0ac\ub0e5": 2258, "\ube44\ud0c8\uae38": 2259, "\ubc31\uc131": 2260, "\ubc1c\ubaa9": 2261, "\ubc18\uc9dd\ubc18\uc9dd": 2262, "\ubc18\uc601": 2263, "\uba54\uc774\uc800": 2264, "\ub9e4\ud2b8\ub9ac\uc2a4": 2265, "\ub9e4\ub825": 2266, "\ub760": 2267, "\ub4a4\uc9d1\ud614": 2268, "\ub300\ub0ae": 2269, "\ub2e4\ub4ec": 2270, "\ub0ae\uc7a0": 